<!doctype html>
<html lang="ru">

<head>

    <!-- Обязательные метатеги -->
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <!-- Bootstrap CSS -->
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.1/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-+0n0xVW2eSR5OomGNYDnhzAbDsOXxcvSN1TPprVMTNDbiYZCxYbOOl7+AMvyTG2x" crossorigin="anonymous">
  
    <!-- Your custom styles (optional) -->
    <link href="../../css/style.css" rel="stylesheet"/>
    
    <!--Подключение стилей первого слайдера-->
    <link rel="stylesheet" type="text/css" href="../../css/sim-slider-styles.css"/>
    
    <!--Favicon-->
    <link rel="shortcut icon" href="../../img/favicon.ico" type="image/x-icon"/>
  
  
     
    <title>Продажа лестниц - Полоцк, Новополоцк, Витебская область. Доставка товара</title>
</head>

<body>

  <!-- Start your project here-->
  
  <div class="container px-0">
      {{header}}
  </div>
  
<div class="container ">
    <div class="row p-0">
        <div class="col-12 p-0 way">
            <p class="way ml-4 p-0 my-2"><a href="/">Главная</a> / <span>Доставка</span></p>
        </div>
        <div class="col-12 p-0 goods_type delivery">
            <h2 class="ml-4 mb-0">Доставка</h2>
            <br />
            <p>Доставка заказов производится несколькими способами:</p>
            <br />
            <p>1. Белпочта (обычная доставка до отделения или ускоренная доставка на дом,офис и пр.) Как только мы отправим Ваш заказ, Вы получите письмо (на указанный вами  e-mail при регистрации на сайте) с номером Вашего отправления для отслеживания своей посылки на сайте belpost.by.</p>
            <p>Стоимость пересылки 5 руб, крупногабаритные товары (чемоданы) - 10 рублей. Срок доставки 2-5 рабочих дней в любую точку Республики Беларусь. При доставке с наложенным платежом взымается: комиссия за перевод наложенного платежа (от 0,5 до 3 % от стоимости заказа). При оплате заказа на сайте – при доставке комиссия НЕ взымается. При получении необходимо иметь при себе документ, удостоверяющий личность.</p>
            <p>Стоимость ускоренной доставки Белпочта с вручением на дом, офис и т.д. составляет 9 рублей. Выбранный способ доставки отличается от первого способа доставки тем, что ваш заказ приходит на следующий день после отправки. Отправления EMS имеют приоритет перед остальными видами почтовых отправлений, т. е. на всех этапах прохождения они обрабатываются в первую очередь, и после обработки незамедлительно доставляются или пересылаются далее по назначению наиболее быстрым способом. Это надежная  доставка по принципу «от двери до двери» во все населенные пункты Беларуси и по всему миру. В день доставки по указанному вами номеру телефона с вами свяжется почтовый курьер для согласования удобного интервала времени. Отправление EMS почтовый курьер обязан доставить вам прямо до двери, предварительно позвонив вам. Если курьер не застанет вас по адресу доставки, посылка будет передана в отделение почты, срок хранения 10 дней. </p>
            <p>Обращаем ваше внимание, при получении отправления с наложенным платежом, чек, выданный вам в вашем почтовом отделении о получении посылки, является чеком заказа, сохраняйте его до окончания гарантийного срока на изделие, приобретенное в нашем интернет магазине. </p>
            <br />
            <p>2. Европочта (Гипермолл) (обычная доставка до отделения или доставка на дом, офис и пр.)</p>
            <p>Стоимость доставки при самовывозе из отделения "Европочты" составляет 2 рубля, доставка до двери 9 руб, крупногабаритные товары (чемоданы) - 10 рублей . Срок доставки 2-5 рабочих дней в любую точку Республики Беларусь. При доставке с наложенным платежом взымается: комиссия за перевод наложенного платежа 1,5% от стоимости заказа.</p>
            <p>Обращаем вообще внимание, что согласно правилам доставки «Европочта» - вскрыть отправление возможно только после оплаты наложенного платежа. 
В случае, если вам не подошёл товар, вернуть его можно в течении 21 дня.</p>
            <p>Адреса почтовых отделений, где вы можете самостоятельно получить свой заказ представлены по ссылке <a style="color: grey; text-decoration: underline;" href="https://evropochta.by/about/offices/">https://evropochta.by/about/offices/</a></p>
            <p>Курьерская доставка товара возможна только в пределах зон обслуживания, зоны обслуживания представлены по ссылке <a style="color: grey; text-decoration: underline;" href="https://gipermall.by/about/delivery/#/dzone/delivery.tpl">https://gipermall.by/about/delivery/#/dzone/</a>  При доставке курьером Вам придет СМС сообщение, необходимо будет перейти по ссылке и выбрать удобное время и дату доставки.</p>
            <br />
            <p>Продавец не несет ответственности за задержку в доставке заказа Покупателю в случае неполных и/или недостоверных данных, указанных Покупателем при оформлении заказа.</p>
            <p>Проверьте, верно ли указан номер Вашего контактного телефона. В противном случае осуществить доставку будет невозможно. </p>
            <br />
        </div>
    </div>
    
</div>       
    
  <div class="container px-0">
      {{footer}}
  </div>
 
 
 
  <!-- /Start your project here-->

  <!-- SCRIPTS -->
  <!-- JQuery -->
  <script type="text/javascript" src="../../js/jquery-3.3.1.min.js"></script>
  <!-- Bootstrap tooltips -->
  <script type="text/javascript" src="../../js/popper.min.js"></script>
  <!-- Bootstrap core JavaScript -->
  <script type="text/javascript" src="../../js/bootstrap.min.js"></script>
  <!-- MDB core JavaScript -->
  <script type="text/javascript" src="../../js/mdb.js"></script>
</body>

</html>
